export const testData = [
    {
        "id": 1,
        "name":"название",
        "description":"Описание описание описание описание описание. " +
            "ауццау, описание fe описание. fefe.",
        "price":1215,
    },
    {
        "id": 2,
        "name":"название",
        "description":"Описание описание описание описание описание. ауццау, описание fe описание. " +
            "fefe.ауц ау цуацау ццау цуа ацу ацу ауцацууцаауц ауц",
        "price":1215,
    },
    {
        "id": 3,
        "name":"товар 1",
        "description":"Описание описание описание описание описание. " +
            "ауццау, описание fe описание. fefe.",
        "price":1215,
    },
    {
        "id": 4,
        "name":"название",
        "description":"Описание описание описание описание описание. ауццау, " +
            "описание fe описание. fefe. ацу ацуа уц цуа уацау уца ауц ауц ац уау ау " +
            "цауцауца уца уца уца уауауцуаа цуа",
        "price":1215,
    },
    {
        "id": "5",
        "name":"название",
        "description":"Описание описание описание описание описание. " +
            "ауццау, описание fe описание. fefe.",
        "price":1215,
    },
    {
        "id": "6",
        "name":"товаррр 2",
        "description":"Описание описание описание описание описание." +
            " ауццау, описание fe описание. fefe.",
        "price":1215,
    }

]